import React from 'react';

import './Question.scss';



const question = () => {
    return (
        <div className="Question">
            <p>
                <b>Як довго можна зберігати ваш торт?</b>
            </p>
            <p>
                Наші вироби відмінно зберігаються в холодильнику до 3х днів. Якщо ви хочете забрати торт за день до свята, то є секрет як його зберегти. Загорніть коробку в харчову плівку- це дозволить йому не увібрати зайвих запахів та не підсохнути
            </p>
            <p>
                <b>Чи можна знімити/скасувати замовлення?</b>
            </p>
            <p>
                Так, але не пізніше ніж за 3 дні до свята. Зателефонуйте нам!
            </p>
            <p>
                <b> Як перевозити торт</b>
            </p>
            <p>
                Тільки на рівній поверхній автомобіля!
            </p>
            <p>
                <b> Чи працюєте ви з мастикою?</b>
            </p>
            <p>
                Ні, принципово не беремся за цей продукт!
            </p>
            <p>
                <b> Чи можна зробити тор позачергово?</b>
            </p>
            <p> Так, у нас є така послуга. Деталі тут клікнути тут </p>
            <p>
                <b> Що потрібно мати з собою, коли забирати торт? </b>
            </p>
            <p> Нічого. Ми упаковуємо наші вироби і повертати нічого не потрібно!</p>
            <p>
                <b> За скільки часу до події потрібно робити замовлення?</b>
            </p>
            <p>
                Справа в тому, що бувають дні коли ви можете зробити замовлення за 4 дні до свята. А буває, що важко записатися і за місяць. Краще дату бронювати завчасно. Усі вільні дати можете глянути в розділі «Календар»
            </p>


        </div>
    )
};

export default question;
