import React from 'react';

import './Question.scss';



const question = () => {
    return (
        <ul className="Question">
            <li>
                <b>Як довго можна зберігати ваш торт?</b>
            </li>
            <li>
                Наші вироби відмінно зберігаються в холодильнику до 3х днів. Якщо ви хочете забрати торт за день до свята, то є секрет як його зберегти. Загорніть коробку в харчову плівку- це дозволить йому не увібрати зайвих запахів та не підсохнути
            </li>
            <li>
                <b>Чи можна знімити/скасувати замовлення?</b>
            </li>
            <li>
                Так, але не пізніше ніж за 3 дні до свята. Зателефонуйте нам!
            </li>
            <li>
                <b> Як перевозити торт</b>
            </li>
            <li>
                Тільки на рівній поверхній автомобіля!
            </li>
            <li>
                <b> Чи працюєте ви з мастикою?</b>
            </li>
            <li>
                Ні, принципово не беремся за цей продукт!
            </li>
            <li>
                <b> Чи можна зробити тор позачергово?</b>
            </li>
            <li> Так, у нас є така послуга. Деталі тут клікнути тут </li>
            <li>
                <b> Що потрібно мати з собою, коли забирати торт? </b>
            </li>
            <li> Нічого. Ми упаковуємо наші вироби і повертати нічого не потрібно!</li>
            <li>
                <b> За скільки часу до події потрібно робити замовлення?</b>
            </li>
            <li>
                Справа в тому, що бувають дні коли ви можете зробити замовлення за 4 дні до свята. А буває, що важко записатися і за місяць. Краще дату бронювати завчасно. Усі вільні дати можете глянути в розділі «Календар»
            </li>


        </ul>
    )
};

export default question;
