import React from 'react';

import './About.scss';



const about = () => {
    return (
        <div className="About">
            <p>
               <i><b>Sweet Studio</b></i> – це солодка майстерня хорошого настрою. Наші солодощі створені з натуральних продуктів, з повагою до сімейних рецептів та з врахуванням сучасних трендів, які останнім часом завоювали серця наших дорогих клієнтів.
            </p>
            <p>Кожен солодкий витвір продуманий командою до найменших дрібниць, щоб задовільнити найвибагливіших поціновувачів солодких витворів.</p>
            <p>‎Високоякісні складові, поєднання різноманітних смаків і текстур нашої продукції та неперевершений дизайн стануть родзинкою будь якого свята а можливо просто створять сонячний настрій на душі.</p>
            <p>З любов‘ю та повагою <i><b>Sweet Studio</b></i></p>

        </div>
    )
};

export default about;







